
export const Data =
  [
    {
      "_id": "6296fded159579d25e932c47",
      "title": "増税します",
      "category": "news",
      "comment": [],
      "likes": [],
      "createdAt": "2022-06-01T05:49:33.930Z",
      "updatedAt": "2022-06-01T05:49:33.930Z",
      "__v": 0,
      "thumbnail": "",
      "content": "ダミーテキスト"
    },
    {
      "_id": "6296fe667648b879591d25f5",
      "title": "経済に関するニュースです",
      "category": "economy",
      "comment": [],
      "likes": [],
      "createdAt": "2022-06-01T05:51:34.209Z",
      "updatedAt": "2022-06-01T05:51:34.209Z",
      "__v": 0,
      "thumbnail": "https://i.postimg.cc/YSrXJmJ6/tech-daily-Hpek-D5ujnb-Q-unsplash.jpg",
      "content": "ダミーテキスト"
    },
    {
      "_id": "6296fea77648b879591d25f7",
      "title": "ほげほげほげ一部値上げ実施へ",
      "category": "economy",
      "comment": [],
      "likes": [],
      "createdAt": "2022-06-01T05:52:39.035Z",
      "updatedAt": "2022-06-01T05:52:39.035Z",
      "__v": 0,
      "thumbnail": "https://i.postimg.cc/JzqxczGG/markus-spiske-Xr-If-Y-4c-K1w-unsplash.jpg",
      "content": "ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト"
    },
    {
      "_id": "6297021878ee04568bb45beb",
      "title": "おすすめの漫画を紹介します",
      "content": "ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテキスト。ダミーテ",
      "category": "book",
      "thumbnail": "",
      "comment": [],
      "likes": [],
      "createdAt": "2022-06-01T06:07:20.395Z",
      "updatedAt": "2022-06-01T06:07:20.395Z",
      "__v": 0
    },
    {
      "_id": "629702a778ee04568bb45bed",
      "title": "山田太郎さんが特別賞を受賞しました",
      "content": "山田太郎さんが特別賞を受賞されました。記念に図書券1万円分が贈られました。授賞式後のインタビューで、山田さんは「このような賞をいただき大変光栄です。今後もいい本が書ける様に精進します。」と受賞の喜びを語りました。",
      "category": "book",
      "thumbnail": "",
      "comment": [],
      "likes": [],
      "createdAt": "2022-06-01T06:09:43.309Z",
      "updatedAt": "2022-06-01T06:09:43.309Z",
      "__v": 0
    },
    {
      "_id": "6297032f78ee04568bb45bef",
      "title": "読書感想文の書き方セミナーが開催されました",
      "content": "読書感想文の書き方セミナーが先日都内で開催されました。参加者は都内在住の親子で、みなさん真剣にセミナーに参加していました。",
      "category": "book",
      "thumbnail": "https://i.postimg.cc/Qtn1HLBY/neonbrand-z-FSo6bn-ZJTw-unsplash.jpg",
      "comment": [],
      "likes": [],
      "createdAt": "2022-06-01T06:11:59.016Z",
      "updatedAt": "2022-06-01T06:11:59.016Z",
      "__v": 0
    },
    {
      "_id": "629703a878ee04568bb45bf1",
      "title": "旅行客前年から10%増加",
      "content": "年間の旅行者数が発表されました。前年から約10%増加しました。",
      "category": "travel",
      "thumbnail": "https://i.postimg.cc/MGLydMxK/annie-spratt-qy-Aka7-W5u-MY-unsplash.jpg",
      "comment": [],
      "likes": [],
      "createdAt": "2022-06-01T06:14:00.959Z",
      "updatedAt": "2022-06-01T06:14:00.959Z",
      "__v": 0
    },
    {
      "_id": "629703ed78ee04568bb45bf3",
      "title": "【お花見特集】お花見スポット3選！",
      "content": "おすすめのお花見スポット3選をご紹介します。",
      "category": "travel",
      "thumbnail": "https://i.postimg.cc/1RBzSxnD/aj-Mcs-Nra2-VRQQ-unsplash.jpg",
      "comment": [],
      "likes": [],
      "createdAt": "2022-06-01T06:15:09.123Z",
      "updatedAt": "2022-06-01T06:15:09.123Z",
      "__v": 0
    }
  ]
